{

    "1":":speech_balloon: Hiçbir zaman çıktığın kapıyı hızla çarpma, geri dönmek isteyebilirsin",
   "2":":speech_balloon: Hayatın Dramı varsa Discordun OA`sı Var.!",
   "3" : ":speech_balloon: İnsanın özgürlüğü, kendisine yapılanlara karşı takındığı tavırda gizlidir.",
  "4" : ":speech_balloon: Çiçeğin dikeni var diye üzüleceğimize, dikenin çiçeği var diye sevinelim.",
  "5" : ":speech_balloon: Yarın bambaşka bir insan olacağım diyorsun. Niye bu günden başlamıyorsun?",
  "6" : ":speech_balloon: Hiç kimse yumrukları sıkılıyken net düşünemez.",
  "7" : ":speech_balloon: En çok hoşumuza giden insan kendimize benzettiğimiz insandır.",
  "8" : ":speech_balloon: Düşlemek bilmekten daha önemlidir.",
  "9" : ":speech_balloon: Kaplumbağaya dikkat et. Ancak kafasını çıkarıp risk aldığında ilerleyebiliyor.",
  "10" : ":speech_balloon: Çalışmak bizi şu üç şeyden kurtarır: Can sıkıntısı, kötü alışkanlıklar, Yoksulluk.",
  "11" : ":speech_balloon: Anladım ki insanların çıkarları değişince, fikirleri ve tavırları da değişiyormuş.",
  "12" : ":speech_balloon: Ben senin için boşa kürek çektiğimi, sen bir başka gemiye bindiğinde anladım.",
  "13" : ":speech_balloon: Bazıları Taş gibidir lakim okey taşı gibi; Elden ele, geziyorlar!",
  "14" : ":speech_balloon: Keşke unutmak istediğimiz şeyleri bir poşete koyup çöp tenekesine atıp kurtulabilsek.",
  "15" : ":speech_balloon: Saçma sapan insanlara hak etmediği kadar değer verip sonra niye böyle oldu diyorsunuz.",
  "16" : ":speech_balloon: Karektersiz insanlara kelimeleri değil alfabeyi soksan boştur moruk.!",
  "17" : ":speech_balloon: Yokluğu bilmeyen varlığın kıymetini, değerini bilemez.",
  "18" : ":speech_balloon: Yalancının mumu yatsıya kadar derler de, kaç yatsı geçti be kardeşim.",
  "19" : ":speech_balloon: Yıkılmamakta ısrar ediyorum, ama ayakta kalmak için de sebebim yok. Galiba zor zamanlar geçene çömelmek gerekiyor",
  "20" : ":speech_balloon: Sen kendini vazgeçilmez sanıyorsun ama ben kafam güzelken kendimden bile vazgeçiyorum.!"

    


}
